phrases = [
    [
        'Может начнём?',
        'Ну комон!',
        'Е-маё, ты скучный!!!',
        'Не хочешь, так и скажи!',
        'АААААААААААААААА',
        'Мне так больно! ОДИНОКО!',
        'Не ну достал, давай играть!'
        'ГАДДЭМ БОЙ! БЫСТРО ИГРАТЬ!'
    ],
    [
        "Ну начнём!",
        "Поехали!",
        "ЛЕЕЕРИИИГОУУУУ",
        "Погнали!",
        "Да начнётся адское очко!"
    ],
    [
        "Ну так себе карта!",
        "Неплохо!",
        "Вау!",
        "Да ладно!",
        "Ну не всё потеряно!!",
        "Твою ма..."
    ],
    [
        "ИЗИ ПИЗИ ЛЕМОН СКВИЗИ!",
        "Ну сегодня тебе не везёт, друг!",
        "Эх...Мне так...РАДОСТНО ЗА СЕБЯ",
        'В следующий раз ...проиграешь еще раз)))',
        'Ну я харош!',
        'Я МАШИНА!',
        'Изи!',
        'Неплохо',
        'Может повторим?'
    ],
    [
        'Да это звездёжь!',
        'Чёрт...как так...как так?!',
        'Тебе просто повезло!',
        'Рукова засучи!',
        'Ну ничего, я отыграюсь',
        'Обыграл машину? Да ты сам этот код и написал!',
        'Е... пироги'
    ]
]
